Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Your preferred time format: 12-hour or 24-hour.
ar: تنسيق الوقت المفضّل لديك: 12 ساعة أو 24 ساعة.
de: Dein bevorzugtes Zeitformat: 12 oder 24 Stunden.
es: Tu formato de hora preferido: 12 o 24 horas.
fr: Votre format d’heure préféré : 12 ou 24 heures.
it: Il formato dell'ora che preferisci: formato 12 ore o formato 24 ore.
ja: あなたが好む時刻表示：12時間制または24時間制。
ko: 선호하는 시간 형식: 12시간제 또는 24시간제.
pl: Preferowany przez Ciebie format czasu: 12-godzinny lub 24-godzinny.
pt_br: Seu formato de hora preferido: 12 ou 24 horas.
pt_pt: O seu formato de hora preferido: 12 ou 24 horas.
ru: Твой предпочитаемый формат времени: 12 или 24 часа.
tr: Tercih ettiğin saat biçimi: 12 saat veya 24 saat.
uk: Твій бажаний формат часу: 12 або 24 години.
vi: Định dạng thời gian ưa thích của bạn: định dạng 12 giờ hoặc định dạng 24 giờ.
zh_hans: 你偏好的时间格式：12 小时制或 24 小时制。
zh_hant: 你偏好的時間格式：12 小時制或 24 小時制。

# Your region is %@, but you %@.
source: Your region is %1$@, but you %2$@.
ar: منطقتك هي %1$@، لكنك %2$@.
de: Deine Region ist %@, aber du %@.
es: Tu región es %@, pero %@.
fr: Votre région est %@, mais vous %@.
it: La tua area geografica è %1$@, ma %2$@.
ja: 地域は%1$@に設定されていますが、%2$@。
ko: 지역은 %1$@이지만, %2$@.
pl: Twój region to %1$@, ale %2$@.
pt_br: Sua região é %@, mas você %@.
pt_pt: A sua região é %@, mas %@.
ru: Твой регион — %@, но ты %@.
tr: Bölgen %1$@, ama %2$@.
uk: Твій регіон — %@, але ти %@.
vi: Khu vực của bạn là %1$@, nhưng bạn %2$@.
zh_hans: 你所在的地区是 %@，但你 %@。
zh_hant: 你的地區是 %@，但你 %@。

source: Your region is set to %@.
ar: منطقتك هي %@.
de: Deine Region ist auf %@ eingestellt.
es: Tu región está configurada como %@.
fr: Votre région est réglée sur %@.
it: La tua area geografica è impostata su %@.
ja: 地域は%@に設定されています。
ko: 지역이 %@(으)로 설정되어 있어요.
pl: Twój region jest ustawiony na %@.
pt_br: Sua região está definida como %@.
pt_pt: A sua região está definida para %@.
ru: Твой регион — %@.
tr: Bölgen %@ olarak ayarlı.
uk: Твій регіон встановлено як %@.
vi: Khu vực của bạn được đặt là %@.
zh_hans: 你的地区设置为 %@。
zh_hant: 你的地區設定為 %@。

source: Your reminder lists, and the accounts they sync from, can identify which services and providers you rely on.
ar: قوائم التذكيرات الخاصة بك، والحسابات التي تُزامن منها، يمكنها تحديد الخدمات ومقدمي الخدمات الذين تعتمد عليهم.
de: Deine Erinnerungslisten und die Konten, mit denen sie synchronisiert werden, verraten, welche Dienste und Anbieter du nutzt.
es: Tus listas de recordatorios, y las cuentas desde las que se sincronizan, pueden revelar qué servicios y proveedores utilizas.
fr: Vos listes de rappels, ainsi que les comptes auxquels elles sont synchronisées, peuvent révéler les services et fournisseurs que vous utilisez.
it: Le tue liste di promemoria, e gli account da cui si sincronizzano, possono rivelare a quali servizi e fornitori ti affidi.
ja: リマインダーのリストと、その同期元のアカウントから、利用しているサービスやプロバイダーがわかります。
ko: 미리 알림 목록과 그 목록이 동기화되는 계정은 어떤 서비스와 제공자에 의존하는지 알려줄 수 있어요.
pl: Twoje listy przypomnień i konta, z których się synchronizują, mogą wskazać, z jakich usług i dostawców korzystasz.
pt_br: Suas listas de lembretes, e as contas das quais elas sincronizam, podem identificar quais serviços e provedores você usa.
pt_pt: As suas listas de lembretes, e as contas a partir das quais sincronizam, podem identificar os serviços e fornecedores em que confia.
ru: Твои списки напоминаний и аккаунты, с которыми они синхронизируются, могут выдать, какими сервисами и провайдерами ты пользуешься.
tr: Anımsatıcı listelerin ve eşitlendikleri hesaplar, hangi hizmet ve sağlayıcılara güvendiğini ortaya koyabilir.
uk: Твої списки нагадувань та облікові записи, з яких вони синхронізуються, можуть показати, на які сервіси й послуги ти покладаєшся.
vi: Các danh sách nhắc nhở của bạn, và những tài khoản chúng đồng bộ từ đó, có thể cho biết bạn dựa vào những dịch vụ và nhà cung cấp nào.
zh_hans: 你的提醒事项列表，以及它们同步自的账户，可以暴露你依赖哪些服务和服务商。
zh_hant: 你的提醒事項列表，以及它們同步的帳號，可以看出你常用哪些服務和供應商。

source: Your specific %@ version.
ar: إصدار %@ الخاص بك.
de: Deine genaue %@-Version.
es: Tu versión específica de %@.
fr: Votre version précise de %@.
it: La tua versione specifica di %@.
ja: 具体的な%@のバージョン。
ko: 구체적인 %@ 버전.
pl: Twoja konkretna wersja %@.
pt_br: Sua versão específica do %@.
pt_pt: A versão específica do seu %@.
ru: Конкретная версия %@.
tr: Belirli %@ sürümün.
uk: Точна версія твоєї %@.
vi: Phiên bản %@ cụ thể của bạn.
zh_hans: 你具体的 %@ 版本。
zh_hant: 你具體的 %@ 版本。

source: Your time zone hints that you might be visiting or traveling in %@.
ar: تلمح منطقتك الزمنية إلى أنك قد تكون زائرًا أو مسافرًا في %@.
de: Deine Zeitzone deutet darauf hin, dass du dich vielleicht in %@ aufhältst oder dort unterwegs bist.
es: Tu zona horaria sugiere que podrías estar de visita o viajando por %@.
fr: Votre fuseau horaire suggère que vous êtes peut-être en visite ou en voyage : %@.
it: Il tuo fuso orario suggerisce che potresti essere in visita o in viaggio in %@.
ja: タイムゾーンから、%@に滞在中または旅行中の可能性がうかがえます。
ko: 시간대를 보면 %@에 방문 중이거나 여행 중일 수 있어요.
pl: Twoja strefa czasowa sugeruje, że możesz odwiedzać %@ lub po nim podróżować.
pt_br: Seu fuso horário sugere que você pode estar visitando ou viajando em %@.
pt_pt: O seu fuso horário sugere que pode estar a visitar ou a viajar em %@.
ru: Твой часовой пояс намекает, что ты, возможно, гостишь или путешествуешь по %@.
tr: Saat dilimin %@ bölgesinde ziyarette veya seyahatte olabileceğine işaret ediyor.
uk: Твій часовий пояс натякає, що ти, можливо, гостюєш або подорожуєш %@.
vi: Múi giờ của bạn gợi ý rằng bạn có thể đang ghé thăm hoặc đi du lịch ở %@.
zh_hans: 你的时区显示，你可能正在 %@ 出行或旅行。
zh_hant: 你的時區暗示你可能正在 %@ 旅遊或停留。

source: 60 Hz on most devices, 120 Hz on ProMotion displays.
de: Auf den meisten Geräten 60 Hz, auf ProMotion-Displays 120 Hz.
es: 60 Hz en la mayoría de dispositivos, 120 Hz en pantallas ProMotion.
fr: 60 Hz sur la plupart des appareils, 120 Hz sur les écrans ProMotion.
it: 60 Hz sulla maggior parte dei dispositivi, 120 Hz sui display ProMotion.
ja: ほとんどのデバイスで60Hz、ProMotionディスプレイでは120Hzです。
ko: 대부분의 기기에서는 60 Hz, ProMotion 디스플레이에서는 120 Hz.
pl: 60 Hz na większości urządzeń, 120 Hz na ekranach ProMotion.
pt_br: 60 Hz na maioria dos dispositivos; 120 Hz em telas ProMotion.
pt_pt: 60 Hz na maioria dos dispositivos, 120 Hz em ecrãs ProMotion.
ru: 60 Hz на большинстве устройств, 120 Hz на дисплеях с ProMotion.
tr: Çoğu cihazda 60 Hz, ProMotion ekranlarda 120 Hz.
uk: 60 Hz на більшості пристроїв, 120 Hz на дисплеях ProMotion.
vi: 60 Hz trên hầu hết các thiết bị, 120 Hz trên màn hình ProMotion.
zh_hans: 大多数设备为 60 Hz，ProMotion 显示屏为 120 Hz。
zh_hant: 大多數裝置為 60 Hz，ProMotion 顯示器為 120 Hz。

source: A hash of the iCloud account token. The token isn't shared between different apps, though for the same app it remains consistent across app installs.
de: Ein Hash des iCloud-Account-Tokens. Dieser Token wird nicht zwischen verschiedenen Apps geteilt, bleibt für dieselbe App aber über Neuinstallationen hinweg gleich.
es: Un hash del token de la cuenta de iCloud. El token no se comparte entre apps distintas, aunque para la misma app se mantiene igual aunque la reinstales.
fr: Un hachage du jeton de compte iCloud. Ce jeton n'est pas partagé entre apps différentes, mais pour une même app il reste identique entre les réinstallations.
it: Un hash del token dell'account iCloud. Il token non viene condiviso tra app diverse, ma per la stessa app rimane invariato tra le reinstallazioni.
ja: iCloudアカウントトークンのハッシュ。トークンは別のApp間では共有されませんが、同じAppではインストールし直しても変わりません。
ko: iCloud 계정 토큰의 해시. 이 토큰은 서로 다른 앱 간에는 공유되지 않지만, 같은 앱에서는 다시 설치해도 동일하게 유지돼요.
pl: Skrót tokenu konta iCloud. Token nie jest współdzielony między różnymi aplikacjami, ale dla tej samej aplikacji pozostaje taki sam po ponownej instalacji.
pt_br: Um hash do token da conta iCloud. O token não é compartilhado entre apps diferentes, mas, para o mesmo app, permanece consistente entre reinstalações.
pt_pt: Um hash do token da conta iCloud. O token não é partilhado entre apps diferentes, mas, para a mesma app, mantém-se consistente entre instalações.
ru: Хэш токена аккаунта iCloud. Этот токен не передаётся между разными приложениями, но для одного и того же приложения сохраняется при переустановках.
tr: iCloud hesap jetonunun özet değeri. Jeton farklı uygulamalar arasında paylaşılmaz, ancak aynı uygulama için yeniden yüklemelerde aynı kalır.
uk: Хеш токена облікового запису iCloud. Цей токен не передається між різними застосунками, але для того самого застосунку залишається незмінним навіть після перевстановлення.
vi: Một giá trị băm của mã thông báo tài khoản iCloud. Mã thông báo này không được chia sẻ giữa các ứng dụng khác nhau, nhưng với cùng một ứng dụng, nó vẫn giữ nguyên qua các lần cài đặt lại.
zh_hans: iCloud 账户令牌的哈希值。这个令牌不会在不同 App 之间共享，但对同一个 App 来说，即使重新安装也保持一致。
zh_hant: iCloud 帳號權杖的雜湊值。這組權杖不會在不同 App 之間共享，但同一個 App 即使重新安裝，數值仍會維持一致。

source: A single coordinate reading can pin you to within a few meters. Altitude narrows it further, often down to a specific floor of a building.
de: Ein einzelner Koordinatenwert kann dich auf wenige Meter genau verorten. Die Höhe grenzt das weiter ein, oft bis auf ein bestimmtes Stockwerk in einem Gebäude.
es: Un solo valor de coordenadas puede ubicarte con un margen de unos pocos metros. La altitud lo afina aún más, a menudo hasta una planta concreta de un edificio.
fr: Une seule lecture de coordonnées peut vous localiser à quelques mètres près. L'altitude affine encore le résultat, souvent jusqu'à un étage précis d'un bâtiment.
it: Una singola lettura delle coordinate può individuarti con un margine di pochi metri. L'altitudine restringe ulteriormente il risultato, spesso fino a un piano specifico di un edificio.
ja: 1回の座標の読み取りで、数メートル以内まで位置を特定できます。高度を加えるとさらに絞り込まれ、建物内の特定の階まで判別できることもよくあります。
ko: 좌표 한 번이면 몇 미터 이내까지 위치를 특정할 수 있어요. 고도까지 더해지면 범위가 더 좁혀져서 건물의 특정 층까지 알아낼 때도 많아요.
pl: Pojedynczy odczyt współrzędnych potrafi wskazać Twoje położenie z dokładnością do kilku metrów. Wysokość zawęża to jeszcze bardziej, często do konkretnego piętra budynku.
pt_br: Uma única leitura de coordenadas pode te localizar com precisão de poucos metros. A altitude refina ainda mais, muitas vezes até o andar específico de um prédio.
pt_pt: Uma única leitura de coordenadas pode localizá-lo com uma margem de poucos metros. A altitude reduz ainda mais essa margem, muitas vezes até um piso específico de um edifício.
ru: Одно показание координат может определить, где ты находишься, с точностью до нескольких метров. Высота сужает поиск ещё сильнее — нередко до конкретного этажа в здании.
tr: Tek bir koordinat okuması seni birkaç metre hassasiyetle konumlandırabilir. Yükseklik bunu daha da daraltır ve çoğu zaman bir binanın belirli bir katına kadar indirir.
uk: Одне-єдине значення координат може визначити твоє місцезнаходження з точністю до кількох метрів. Висота звужує його ще більше — нерідко до конкретного поверху будівлі.
vi: Một lần đọc tọa độ duy nhất có thể xác định vị trí của bạn trong phạm vi vài mét. Độ cao thu hẹp thêm nữa, thường xuống đến một tầng cụ thể của một tòa nhà.
zh_hans: 单次坐标读数就能把你定位到几米范围内。海拔会进一步缩小范围，往往能精确到大楼的某一层。
zh_hant: 一次座標讀取就能把你定位到幾公尺以內。海拔再進一步縮小範圍，往往可以精確到大樓的某一層。

source: Absolute altitude (m)
de: Absolute Höhe (m)
es: Altitud absoluta (m)
fr: Altitude absolue (m)
it: Altitudine assoluta (m)
ja: 絶対高度（m）
ko: 절대 고도 (m)
pl: Wysokość bezwzględna (m)
pt_br: Altitude absoluta (m)
pt_pt: Altitude absoluta (m)
ru: Абсолютная высота (m)
tr: Mutlak yükseklik (m)
uk: Абсолютна висота (m)
vi: Độ cao tuyệt đối (m)
zh_hans: 绝对海拔（米）
zh_hant: 絕對海拔（公尺）

source: Absolute altitude accuracy (m)
de: Genauigkeit der absoluten Höhe (m)
es: Precisión de la altitud absoluta (m)
fr: Précision de l'altitude absolue (m)
it: Accuratezza dell'altitudine assoluta (m)
ja: 絶対高度の精度（m）
ko: 절대 고도 정확도 (m)
pl: Dokładność wysokości bezwzględnej (m)
pt_br: Precisão da altitude absoluta (m)
pt_pt: Exatidão da altitude absoluta (m)
ru: Точность абсолютной высоты (m)
tr: Mutlak yükseklik doğruluğu (m)
uk: Точність абсолютної висоти (m)
vi: Độ chính xác của độ cao tuyệt đối (m)
zh_hans: 绝对海拔准确度（米）
zh_hant: 絕對海拔準確度（公尺）

source: Absolute altitude precision (m)
de: Präzision der absoluten Höhe (m)
es: Resolución de la altitud absoluta (m)
fr: Finesse de l'altitude absolue (m)
it: Precisione dell'altitudine assoluta (m)
ja: 絶対高度の精密度（m）
ko: 절대 고도 정밀도 (m)
pl: Precyzja wysokości bezwzględnej (m)
pt_br: Precisão da altitude absoluta (m)
pt_pt: Precisão da altitude absoluta (m)
ru: Прецизионность абсолютной высоты (m)
tr: Mutlak yükseklik hassasiyeti (m)
uk: Прецизія абсолютної висоти (m)
vi: Độ chuẩn xác của độ cao tuyệt đối (m)
zh_hans: 绝对海拔精度（米）
zh_hant: 絕對海拔精度（公尺）

source: Added in last 30 days
de: In den letzten 30 Tagen hinzugefügt
es: Añadidas en los últimos 30 días
fr: Ajoutés au cours des 30 derniers jours
it: Aggiunti negli ultimi 30 giorni
ja: 過去30日間で追加
ko: 최근 30일간 추가됨
pl: Dodane w ciągu ostatnich 30 dni
pt_br: Adicionados nos últimos 30 dias
pt_pt: Adicionadas nos últimos 30 dias
ru: Добавлено за последние 30 дней
tr: Son 30 günde eklenen
uk: Додано за останні 30 днів
vi: Đã thêm trong 30 ngày qua
zh_hans: 近 30 天新增
zh_hant: 過去 30 天內加入

source: Additional accessibility flags any app can check. Each one you've turned on adds a distinguishing detail.
de: Weitere Bedienungshilfen-Flags, die jede App prüfen kann. Jede aktivierte Option fügt ein unterscheidendes Detail hinzu.
es: Otros indicadores de accesibilidad que cualquier app puede consultar. Cada uno que tienes activado añade un detalle distintivo.
fr: Indicateurs d'accessibilité supplémentaires que n'importe quelle app peut vérifier. Chacun de ceux que vous avez activés ajoute un détail distinctif.
it: Altri parametri di accessibilità che qualsiasi app può controllare. Ognuno che hai attivato aggiunge un dettaglio distintivo.
ja: どのAppでも確認できる、その他のアクセシビリティフラグ。オンになっているもの一つひとつが、識別の手がかりを増やします。
ko: 어떤 앱이든 확인할 수 있는 추가 손쉬운 사용 설정. 켜 둔 항목 하나하나가 구별되는 단서를 더해요.
pl: Dodatkowe ustawienia dostępności, które może sprawdzić każda aplikacja. Każde włączone dodaje wyróżniający szczegół.
pt_br: Outros indicadores de acessibilidade que qualquer app pode verificar. Cada um que você ativou adiciona um detalhe distintivo.
pt_pt: Outras opções de acessibilidade que qualquer app pode verificar. Cada uma que tem ativada acrescenta um detalhe distintivo.
ru: Дополнительные флаги универсального доступа, которые может проверить любое приложение. Каждый, что ты включил, добавляет ещё одну отличительную деталь.
tr: Herhangi bir uygulamanın kontrol edebileceği ek erişilebilirlik bayrakları. Açtığın her biri ayırt edici bir ayrıntı ekler.
uk: Додаткові прапорці універсального доступу, які може перевірити будь-який застосунок. Кожен, який ти ввімкнув, додає характерну деталь.
vi: Các cờ trợ năng bổ sung mà bất kỳ ứng dụng nào cũng có thể kiểm tra. Mỗi cờ bạn đã bật thêm vào một chi tiết giúp phân biệt.
zh_hans: 任何 App 都可以查看的其他辅助功能标记。你每开启一项，就多一项可识别的细节。
zh_hant: 任何 App 都可以檢查的其他輔助使用旗標。你每開啟一項，就多了一個可辨識的細節。

source: Altitude (m)
de: Höhe (m)
es: Altitud (m)
it: Altitudine (m)
ja: 高度（m）
ko: 고도 (m)
pl: Wysokość (m)
ru: Высота (m)
tr: Yükseklik (m)
uk: Висота (m)
vi: Độ cao (m)
zh_hans: 海拔（米）
zh_hant: 海拔（公尺）

source: Any app on your %1$@ can quietly read these values without asking. Each one seems harmless on its own, but together they can be enough to single your %2$@ out.
de: Jede App auf deinem %@ kann diese Werte unbemerkt lesen, ohne zu fragen. Einzeln wirkt jeder Wert harmlos, aber zusammen können sie ausreichen, um dein %@ eindeutig zu kennzeichnen.
es: Cualquier app de tu %@ puede leer discretamente estos valores sin pedírtelo. Cada uno parece inofensivo por separado, pero juntos pueden bastar para distinguir tu %@ del resto.
fr: N'importe quelle app sur votre %@ peut discrètement lire ces valeurs sans rien demander. Prise isolément, chacune semble anodine, mais ensemble elles peuvent suffire à distinguer votre %@.
it: Qualsiasi app sul tuo %1$@ può leggere silenziosamente questi valori senza chiedere. Ognuno sembra innocuo da solo, ma insieme possono bastare a distinguere il tuo %2$@.
ja: お使いの%@では、どのAppでも確認なしにこれらの値をひそかに読み取れます。一つひとつは無害に見えても、組み合わさるとお使いの%@を特定できるほどになります。
ko: 내 %1$@의 어떤 앱이든 이 값들을 묻지 않고 몰래 읽을 수 있어요. 하나씩 보면 무해해 보이지만, 모이면 내 %2$@를 콕 집어낼 수 있어요.
pl: Każda aplikacja na Twoim %1$@ może po cichu odczytać te wartości bez pytania. Każda z osobna wydaje się nieszkodliwa, ale razem mogą wystarczyć, by wyróżnić Twój %2$@.
pt_br: Qualquer app no seu %@ pode ler discretamente esses valores sem pedir. Cada um, sozinho, parece inofensivo, mas juntos podem bastar para destacar o seu %@.
pt_pt: Qualquer app no seu %@ pode ler discretamente estes valores, sem pedir autorização. Cada um parece inofensivo por si só, mas, em conjunto, podem ser suficientes para destacar o seu %@.
ru: Любое приложение на твоём %@ может незаметно прочитать эти значения, ни о чём не спрашивая. Каждое по отдельности кажется безобидным, но вместе они могут выделить твой %@ из всех.
tr: %1$@ üzerindeki herhangi bir uygulama bu değerleri sessizce okuyabilir. Her biri tek başına zararsız görünür, ama bir araya geldiğinde %2$@ cihazını ayırt etmeye yetebilir.
uk: Будь-який застосунок на твоєму %@ може непомітно прочитати ці значення, нічого не питаючи. Кожне з них окремо здається нешкідливим, але разом їх може бути достатньо, щоб виділити твій %@ серед інших.
vi: Bất kỳ ứng dụng nào trên %1$@ của bạn cũng có thể âm thầm đọc các giá trị này mà không cần hỏi. Mỗi giá trị tự nó có vẻ vô hại, nhưng kết hợp lại chúng có thể đủ để nhận ra riêng %2$@ của bạn.
zh_hans: 你的 %@ 上任何 App 都可以悄悄读取这些值，无需询问。单看每一项似乎都无关紧要，但合在一起，就足以把你的 %@ 单独识别出来。
zh_hant: 你的 %@ 上任何 App 都可以悄悄讀取這些值，不必先詢問。單看每一項都顯得無害，但合在一起，就足以把你的 %@ 從眾多裝置中認出來。

source: Apps can quietly check which other apps you have installed. That mix hints at your work, travel, finances, hobbies, and habits.
de: Apps können unbemerkt prüfen, welche anderen Apps du installiert hast. Diese Mischung verrät einiges über deine Arbeit, Reisen, Finanzen, Hobbys und Gewohnheiten.
es: Las apps pueden verificar discretamente qué otras apps tienes instaladas. Esa mezcla dice mucho sobre tu trabajo, viajes, finanzas, aficiones y hábitos.
fr: Les apps peuvent discrètement vérifier quelles autres apps vous avez installées. Ce mélange en dit long sur votre travail, vos voyages, vos finances, vos loisirs et vos habitudes.
it: Le app possono controllare silenziosamente quali altre app hai installato. Quella combinazione rivela indizi sul tuo lavoro, i viaggi, le finanze, gli hobby e le abitudini.
ja: Appは、ほかにどんなAppがインストールされているかをひそかに確認できます。その組み合わせから、仕事、旅行、お金、趣味、習慣が見えてきます。
ko: 앱은 어떤 다른 앱을 설치했는지 몰래 확인할 수 있어요. 그 조합은 직업, 여행, 금융, 취미, 습관을 짐작하게 해요.
pl: Aplikacje mogą po cichu sprawdzić, jakie inne aplikacje masz zainstalowane. Ten zestaw zdradza Twoją pracę, podróże, finanse, hobby i nawyki.
pt_br: Os apps podem verificar discretamente quais outros apps você tem instalados. Essa combinação revela muito sobre seu trabalho, viagens, finanças, hobbies e hábitos.
pt_pt: As apps podem verificar discretamente que outras apps tem instaladas. Essa combinação revela muito sobre o seu trabalho, viagens, finanças, passatempos e hábitos.
ru: Приложения могут незаметно проверить, какие ещё приложения у тебя установлены. Этот набор многое говорит о твоей работе, поездках, финансах, увлечениях и привычках.
tr: Uygulamalar hangi uygulamaları yüklediğini sessizce kontrol edebilir. Bu bileşim işin, seyahatin, finansların, hobilerin ve alışkanlıkların hakkında ipuçları verir.
uk: Застосунки можуть непомітно перевірити, які ще застосунки в тебе встановлено. Цей набір багато говорить про твою роботу, подорожі, фінанси, захоплення та звички.
vi: Các ứng dụng có thể âm thầm kiểm tra bạn đã cài những ứng dụng nào khác. Sự kết hợp đó hé lộ về công việc, chuyến đi, tài chính, sở thích, và thói quen của bạn.
zh_hans: App 可以悄悄查看你装了哪些其他 App。这种组合会泄露你的工作、出行、财务、爱好和习惯。
zh_hant: App 可以悄悄檢查你裝了哪些其他 App。這種組合會透露出你的工作、出行、財務、興趣和習慣。

source: Average active pace (s/m)
de: Durchschnittliches aktives Tempo (s/m)
es: Ritmo activo medio (s/m)
fr: Allure active moyenne (s/m)
it: Ritmo attivo medio (s/m)
ja: 平均アクティブペース（s/m）
ko: 평균 활동 페이스 (s/m)
pl: Średnie tempo aktywne (s/m)
pt_br: Ritmo ativo médio (s/m)
pt_pt: Ritmo ativo médio (s/m)
ru: Средний активный темп (s/m)
tr: Ortalama aktif tempo (s/m)
uk: Середній активний темп (s/m)
vi: Nhịp di chuyển trung bình (s/m)
zh_hans: 平均活动配速（秒/米）
zh_hant: 平均活動配速（秒／公尺）

source: Bias-corrected rotation rate in rad/s.
de: Biaskorrigierte Drehrate in rad/s.
es: Velocidad de rotación con sesgo corregido, en rad/s.
fr: Vitesse de rotation corrigée du biais, en rad/s.
it: Velocità di rotazione corretta dal bias in rad/s.
ja: バイアス補正後の回転速度（rad/s単位）。
ko: 편향 보정된 rad/s 단위의 회전 속도.
pl: Prędkość obrotowa skorygowana o błąd w rad/s.
pt_br: Taxa de rotação corrigida de viés, em rad/s.
pt_pt: Velocidade de rotação corrigida do viés, em rad/s.
ru: Угловая скорость с компенсацией смещения, в rad/s.
tr: Sapma düzeltmeli dönüş hızı (rad/s).
uk: Кутова швидкість зі скоригованим зміщенням у rad/s.
vi: Tốc độ xoay đã hiệu chỉnh sai lệch theo đơn vị rad/s.
zh_hans: 经过偏置校正的旋转速率，单位为 rad/s。
zh_hant: 修正偏差後的轉動速率，單位為 rad/s。

source: Bluetooth unavailable
de: Bluetooth nicht verfügbar
es: Bluetooth no disponible
fr: Bluetooth indisponible
it: Bluetooth non disponibile
ja: Bluetoothを利用できません
ko: Bluetooth 사용 불가
pl: Bluetooth niedostępny
pt_br: Bluetooth indisponível
pt_pt: Bluetooth indisponível
ru: Bluetooth недоступен
tr: Bluetooth kullanılamıyor
uk: Bluetooth недоступний
vi: Bluetooth không khả dụng
zh_hans: 蓝牙不可用
zh_hant: 藍牙無法使用

source: Copy as key: value
de: Als Schlüssel: Wert kopieren
es: Copiar como clave: valor
fr: Copier comme clé : valeur
it: Copia come chiave: valore
ja: key: value形式でコピー
ko: 키: 값 형식으로 복사
pl: Kopiuj jako klucz: wartość
pt_br: Copiar como chave: valor
pt_pt: Copiar como chave: valor
ru: Скопировать как ключ: значение
tr: Anahtar: değer olarak kopyala
uk: Скопіювати як ключ: значення
vi: Sao chép dưới dạng khóa: giá trị
zh_hans: 按 key: value 格式复制
zh_hant: 以 key: value 格式複製

source: Current pace (s/m)
de: Aktuelles Tempo (s/m)
es: Ritmo actual (s/m)
fr: Allure actuelle (s/m)
it: Ritmo attuale (s/m)
ja: 現在のペース（秒/m）
ko: 현재 페이스 (s/m)
pl: Bieżące tempo (s/m)
pt_br: Ritmo atual (s/m)
pt_pt: Ritmo atual (s/m)
ru: Текущий темп (с/м)
tr: Mevcut tempo (s/m)
uk: Поточний темп (с/м)
vi: Tốc độ hiện tại (s/m)
zh_hans: 当前配速（秒/米）
zh_hant: 目前配速（秒/公尺）

source: DAC / ADC latency (s)
de: DAC-/ADC-Latenz (s)
es: Latencia DAC / ADC (s)
fr: Latence DAC / ADC (s)
it: Latenza DAC / ADC (s)
ja: DAC／ADCレイテンシ（秒）
ko: DAC / ADC 지연 시간 (초)
pl: Opóźnienie DAC / ADC (s)
pt_br: Latência DAC / ADC (s)
pt_pt: Latência DAC / ADC (s)
ru: Задержка DAC / ADC (с)
tr: DAC / ADC gecikmesi (s)
uk: Затримка ЦАП / АЦП (с)
vi: Độ trễ DAC / ADC (s)
zh_hans: DAC / ADC 延迟（秒）
zh_hant: DAC / ADC 延遲（秒）

source: DAC and ADC latency for the current audio route.
de: DAC- und ADC-Latenz der aktuellen Audioroute.
es: Latencia DAC y ADC de la ruta de audio actual.
fr: Latence des convertisseurs DAC et ADC pour le routage audio actuel.
it: Latenza DAC e ADC per l'attuale percorso audio.
ja: 現在のオーディオルートのDACとADCのレイテンシ。
ko: 현재 오디오 경로의 DAC 및 ADC 지연 시간.
pl: Opóźnienie DAC i ADC dla bieżącej ścieżki audio.
pt_br: Latência DAC e ADC para a rota de áudio atual.
pt_pt: Latência DAC e ADC do percurso de áudio atual.
ru: Задержка DAC и ADC для текущего маршрута аудио.
tr: Mevcut ses yolu için DAC ve ADC gecikmesi.
uk: Затримка ЦАП і АЦП для поточного аудіомаршруту.
vi: Độ trễ DAC và ADC cho tuyến âm thanh hiện tại.
zh_hans: 当前音频路由的 DAC 与 ADC 延迟。
zh_hant: 目前音訊路徑的 DAC 與 ADC 延遲。
